Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/valmmatalli_valmistelija.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee
sme: VALMÂŠTELLEE

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 27.6. - 31.8.2012 väliseksi ajaksi tehtävänään valmistella erityisesti kaivoslupahakemuksiin liittyviä lausuntoja.
sme: meriáigásâš já ubâpiäiválâš virgekoskâvuotân 27.6. – 31.8.2012 koskâsâš ááigán.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Suu pargon lii valmâštâllâđ eromâšávt ruukilopeucâmuššáid lohtâseijee ciälkkámušâid.

source: Tehtävän menestyksellistä hoitamista edesauttaa kyky työskennellä itsenäisesti sekä erinomainen suomen kielen kirjallinen taito.
sme: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasevátámâššân sämikielâ táiđu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Pálkkááttem miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.

source: / IV mukaan (peruspalkka 2 391,60 euroa / kk) mahdollisine saamelaisalue- ja kokemuslisineen.
sme: / IV mield (vuáđupälkki 2 391,60 eurod / mp) mahđulij sämikuávlu- já hárjánemlasattâsâidiskuin.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 25.6.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 25.6.2012 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa lakimiessihteeri Aimo Guttorm, puh. 010 839 3120.
sme: Lasetiäđuid pargoost addel lahâčällee Aimo Guttorm, puh. 010 839 3120.

source: Inarissa 11.6.2012 Saamelaiskäräjät
sme: Anarist 11.6.2012 Sämitigge
